
<meta charset="UTF-8">
	<p>본 사이트는 이용자 권익 보호에 최선을 다하고 있습니다.</p> 
<p>아래 내용을 반드시 읽어주시길 바랍니다.</p>
	<h4>제 1 조(목적)</h4>
	<p>이 약관은 본 사이트 회원제 서비스 제공과 관련하여 웹 사이트와 이용자의 권리와 의무, 책임사항을 규정함을 목적으로 합니다.</p>
	<h4>제 2 조(약관의 명시와 개정)</h4>
	<ol>
		<li>사이트는 이 약관을 이용자가 명확하게 인식할 수 있도록 회원가입 초기 화면에 게시합니다.</li>
		<li>이 약관은 회원 가입을 신청하여 이용자가 약관에 동의한 시점부터 효력이 생깁니다. 약관의 변경을 공지한 이후 7일 안에 이의를 제기하지 않을 시 약관의 변경을 승인한 것으로 봅니다.</li>
		<li>사이트는 관련 법률과 관행을 위배하지 않는 범위 안에서 약관을 개정할 수 있으며, 변경될 약관의 적용 7일 전에 개정 사유와 변경 내역을 간략하게 고지해야만 합니다.</li>
	</ol>
	<h4>제 3 조(개인정보의 보호)</h4>
	<p>EveryWEAR은 회원제 서비스로서 콘텐츠 제공을 위해 개인에 관한 정보(이메일 등)를 수집합니다.</p>
	<p>수집 방법은 이메일의 경우 회원가입시 수집하고 실명은 사이트의 회원 제공 기능 중 일부 기능("기부하기") 등을 사용할때 수집됩니다.</p>
	<p>위 개인정보들은 서비스의 사이트의 재가입 방지를 위해 서비스 종료시까지 정보를 보존합니다. 단, 정보주체의 요청이 있을경우 해당 정보를 파기합니다.</p>
	<p>원칙적으로 사이트는 회원의 개인정보를 수집 및 이용목적에 한해서만 이용하며 타인 또는 타기업/기관에 공개하지 않습니다. 다만, 정부기관의 요청이 있는경우는 예외로 합니다.</p>
		<h4>제 4 조(회원의 의무)</h4>
	<p>아래의 조건을 지키지 않을 경우, 회원은 서비스를 정지당할 수 있으며, 법적인 재제를 받을 수 있습니다.</p>
	<ol type="a">
		<li>각 게시판의 이용 약관을 위배한 경우</li>
		<li>프로그램의 허점을 악용하여 서비스의 원활한 이용을 방해하는 경우</li>
		<li>부적절한 내용이나 선정적인 내용을 게시하여 서비스의 원활한 이용을 방해하는 경우</li>
		<li>이 외에도 제 3자의 시점에서 어떠한 행위(이용자의 모든 행위중 하나)가 명백히 잘못된 행위라 판단할 수 있을경우.</li>
	</ol>

	<ul> <li> - 공고일자: 2019년 7월 16일<br><br> </li> </ul>